export default {
    "101": {
        "id": 101,
        "name": "十全十美",
        "grade": 1
    },
    "102": {
        "id": 102,
        "name": "百里挑一",
        "grade": 2
    },
    "103": {
        "id": 103,
        "name": "职业选手",
        "grade": 2
    },
    "104": {
        "id": 104,
        "name": "博弈大师",
        "grade": 3
    },
    "105": {
        "id": 105,
        "name": "冷血的",
        "grade": 1
    },
    "106": {
        "id": 106,
        "name": "出神入化",
        "grade": 3
    },
    "107": {
        "id": 107,
        "name": "百战百胜",
        "grade": 3
    },
    "108": {
        "id": 108,
        "name": "无情的",
        "grade": 2
    },
    "109": {
        "id": 109,
        "name": "暂离",
        "grade": 1
    },
    "110": {
        "id": 110,
        "name": "帽子戏法",
        "grade": 2
    },
    "111": {
        "id": 111,
        "name": "杰哥",
        "grade": 1
    },
    "112": {
        "id": 112,
        "name": "阿伟",
        "grade": 2
    },
    "113": {
        "id": 113,
        "name": "背叛者",
        "grade": 1
    },
    "114": {
        "id": 114,
        "name": "有钱的",
        "grade": 2
    },
    "115": {
        "id": 115,
        "name": "没有头衔",
        "grade": 3
    },
    "116": {
        "id": 116,
        "name": "-50%",
        "grade": 1
    },
    "117": {
        "id": 117,
        "name": "钻石",
        "grade": 2
    },
    "118": {
        "id": 118,
        "name": "星耀",
        "grade": 3
    },
    "119": {
        "id": 119,
        "name": "前1%",
        "grade": 2
    },
    "120": {
        "id": 120,
        "name": "前0.1%",
        "grade": 3
    },
    "121": {
        "id": 121,
        "name": "已关注",
        "grade": 1
    },
    "122": {
        "id": 122,
        "name": "不可名状",
        "grade": 2
    },
    "123": {
        "id": 123,
        "name": "萌新",
        "grade": 3
    },
    "124": {
        "id": 124,
        "name": "妙手",
        "grade": 1
    },
    "301": {
        "id": 301,
        "name": "异界来客",
        "grade": 2
    },
    "302": {
        "id": 302,
        "name": "蒙古上单",
        "grade": 2
    },
    "401": {
        "id": 401,
        "name": "理性人",
        "grade": 1
    },
    "402": {
        "id": 402,
        "name": "管理员",
        "grade": 1
    },
    "403": {
        "id": 403,
        "name": "群主",
        "grade": 3
    },
    "404": {
        "id": 404,
        "name": 1,
        "grade": 2
    },
    "405": {
        "id": 405,
        "name": "充电中",
        "grade": 0
    },
    "406": {
        "id": 406,
        "name": "中立",
        "grade": 0
    },
    "407": {
        "id": 407,
        "name": "简单电脑",
        "grade": 0
    },
    "408": {
        "id": 408,
        "name": "敌对",
        "grade": 1
    },
    "409": {
        "id": 409,
        "name": "疯狂电脑",
        "grade": 2
    },
    "410": {
        "id": 410,
        "name": "普通",
        "grade": 0
    },
    "411": {
        "id": 411,
        "name": "友军",
        "grade": 0
    },
    "412": {
        "id": 412,
        "name": "猫猫",
        "grade": 3
    },
    "413": {
        "id": 413,
        "name": "守序善良",
        "grade": 0
    },
    "414": {
        "id": 414,
        "name": "混乱中立",
        "grade": 0
    },
    "415": {
        "id": 415,
        "name": "混乱邪恶",
        "grade": 0
    },
    "416": {
        "id": 416,
        "name": "混乱善良",
        "grade": 0
    },
    "417": {
        "id": 417,
        "name": "INFP",
        "grade": 0
    },
    "418": {
        "id": 418,
        "name": "INTP",
        "grade": 0
    },
    "419": {
        "id": 419,
        "name": "INFJ",
        "grade": 0
    },
    "420": {
        "id": 420,
        "name": "INTJ",
        "grade": 0
    },
    "421": {
        "id": 421,
        "name": "赢麻了",
        "grade": 0
    },
    "422": {
        "id": 422,
        "name": "专业解说",
        "grade": 0
    },
    "423": {
        "id": 423,
        "name": "只选团结",
        "grade": 0
    },
    "424": {
        "id": 424,
        "name": "只选勇气",
        "grade": 0
    },
    "425": {
        "id": 425,
        "name": "别选公正",
        "grade": 0
    },
    "426": {
        "id": 426,
        "name": "别选智慧",
        "grade": 0
    },
    "427": {
        "id": 427,
        "name": "V我50",
        "grade": 1
    },
    "428": {
        "id": 428,
        "name": "青铜",
        "grade": 0
    },
    "429": {
        "id": 429,
        "name": "谨慎的",
        "grade": 0
    },
    "430": {
        "id": 430,
        "name": "彩笔",
        "grade": 0
    },
    "431": {
        "id": 431,
        "name": "主播",
        "grade": 1
    },
    "432": {
        "id": 432,
        "name": "official",
        "grade": 1
    },
    "433": {
        "id": 433,
        "name": "LV.1",
        "grade": 0
    },
    "434": {
        "id": 434,
        "name": "LV.99",
        "grade": 2
    },
    "435": {
        "id": 435,
        "name": "潜水",
        "grade": 0
    },
    "436": {
        "id": 436,
        "name": "白银",
        "grade": 0
    },
    "437": {
        "id": 437,
        "name": "黄金",
        "grade": 1
    },
    "438": {
        "id": 438,
        "name": "白金",
        "grade": 1
    },
    "439": {
        "id": 439,
        "name": "江湖骗子",
        "grade": 0
    },
    "440": {
        "id": 440,
        "name": "重开的",
        "grade": 0
    },
    "441": {
        "id": 441,
        "name": "momo",
        "grade": 0
    },
    "442": {
        "id": 442,
        "name": "未命名",
        "grade": 3
    },
    "443": {
        "id": 443,
        "name": "老实人",
        "grade": 0
    },
    "444": {
        "id": 444,
        "name": "白给",
        "grade": 0
    },
    "445": {
        "id": 445,
        "name": "正确的",
        "grade": 0
    },
    "446": {
        "id": 446,
        "name": "客观的",
        "grade": 0
    },
    "447": {
        "id": 447,
        "name": "辩证的",
        "grade": 0
    },
    "448": {
        "id": 448,
        "name": "小学生",
        "grade": 3
    },
    "449": {
        "id": 449,
        "name": "博士",
        "grade": 1
    },
    "450": {
        "id": 450,
        "name": "大学生",
        "grade": 1
    },
    "451": {
        "id": 451,
        "name": "中学生",
        "grade": 1
    },
    "452": {
        "id": 452,
        "name": "旅行者",
        "grade": 0
    },
    "453": {
        "id": 453,
        "name": "股东",
        "grade": 2
    },
    "454": {
        "id": 454,
        "name": "叔叔",
        "grade": 0
    },
    "455": {
        "id": 455,
        "name": "阿姨",
        "grade": 0
    },
    "456": {
        "id": 456,
        "name": "神秘人",
        "grade": 2
    },
    "457": {
        "id": 457,
        "name": "WTF",
        "grade": 1
    },
    "458": {
        "id": 458,
        "name": "草",
        "grade": 2
    },
    "459": {
        "id": 459,
        "name": "社恐的",
        "grade": 0
    },
    "460": {
        "id": 460,
        "name": "吃土的",
        "grade": 0
    },
    "461": {
        "id": 461,
        "name": "寄了",
        "grade": 0
    },
    "462": {
        "id": 462,
        "name": "急了",
        "grade": 0
    },
    "463": {
        "id": 463,
        "name": "输光光",
        "grade": 0
    },
    "464": {
        "id": 464,
        "name": "哈人",
        "grade": 0
    },
    "465": {
        "id": 465,
        "name": "卷王",
        "grade": 0
    },
    "466": {
        "id": 466,
        "name": "摸鱼人",
        "grade": 0
    },
    "467": {
        "id": 467,
        "name": "打工人",
        "grade": 0
    },
    "468": {
        "id": 468,
        "name": "卫兵",
        "grade": 0
    },
    "469": {
        "id": 469,
        "name": "刺客",
        "grade": 0
    },
    "470": {
        "id": 470,
        "name": "战士",
        "grade": 0
    },
    "471": {
        "id": 471,
        "name": "大魔法师",
        "grade": 1
    },
    "472": {
        "id": 472,
        "name": "牧师",
        "grade": 0
    },
    "473": {
        "id": 473,
        "name": "骑士",
        "grade": 0
    },
    "474": {
        "id": 474,
        "name": "奴隶",
        "grade": 0
    },
    "475": {
        "id": 475,
        "name": "贵族",
        "grade": 2
    },
    "476": {
        "id": 476,
        "name": "主教",
        "grade": 2
    },
    "477": {
        "id": 477,
        "name": "资本家",
        "grade": 2
    },
    "478": {
        "id": 478,
        "name": "LOVE",
        "grade": 2
    },
    "479": {
        "id": 479,
        "name": "大R",
        "grade": 2
    },
    "480": {
        "id": 480,
        "name": "稀有",
        "grade": 1
    },
    "481": {
        "id": 481,
        "name": "罕见",
        "grade": 2
    },
    "482": {
        "id": 482,
        "name": "传说",
        "grade": 3
    },
    "483": {
        "id": 483,
        "name": "背叛者",
        "grade": 0
    },
    "484": {
        "id": 484,
        "name": "面壁者",
        "grade": 1
    },
    "485": {
        "id": 485,
        "name": "教授",
        "grade": 1
    },
    "486": {
        "id": 486,
        "name": "美乐帝",
        "grade": 2
    },
    "487": {
        "id": 487,
        "name": "LGBT",
        "grade": 0
    },
    "488": {
        "id": 488,
        "name": "列兵",
        "grade": 0
    },
    "489": {
        "id": 489,
        "name": "上校",
        "grade": 0
    },
    "490": {
        "id": 490,
        "name": "五星上将",
        "grade": 1
    },
    "491": {
        "id": 491,
        "name": "大元帅",
        "grade": 2
    },
    "492": {
        "id": 492,
        "name": "智多星",
        "grade": 1
    },
    "493": {
        "id": 493,
        "name": "及时雨",
        "grade": 1
    },
    "494": {
        "id": 494,
        "name": "GG",
        "grade": 0
    },
    "495": {
        "id": 495,
        "name": "MM",
        "grade": 0
    },
    "496": {
        "id": 496,
        "name": 985,
        "grade": 1
    },
    "497": {
        "id": 497,
        "name": 211,
        "grade": 0
    },
    "498": {
        "id": 498,
        "name": "路人",
        "grade": 0
    },
    "499": {
        "id": 499,
        "name": "NFT",
        "grade": 0
    },
    "500": {
        "id": 500,
        "name": "后浪",
        "grade": 0
    },
    "501": {
        "id": 501,
        "name": "躺平的",
        "grade": 0
    },
    "502": {
        "id": 502,
        "name": "破防的",
        "grade": 0
    },
    "503": {
        "id": 503,
        "name": "凡尔赛",
        "grade": 1
    },
    "504": {
        "id": 504,
        "name": "元宇宙",
        "grade": 0
    },
    "505": {
        "id": 505,
        "name": "生化环材",
        "grade": 0
    },
    "506": {
        "id": 506,
        "name": "外星人",
        "grade": 0
    },
    "507": {
        "id": 507,
        "name": "乱选的",
        "grade": 0
    },
    "508": {
        "id": 508,
        "name": "幸运的",
        "grade": 0
    },
    "509": {
        "id": 509,
        "name": "大会员",
        "grade": 2
    },
    "510": {
        "id": 510,
        "name": "超级会员",
        "grade": 2
    },
    "511": {
        "id": 511,
        "name": "游客",
        "grade": 0
    },
    "512": {
        "id": 512,
        "name": "天和",
        "grade": 2
    },
    "513": {
        "id": 513,
        "name": "卡布奇诺",
        "grade": 0
    },
    "514": {
        "id": 514,
        "name": "修行者",
        "grade": 0
    },
    "515": {
        "id": 515,
        "name": "渡劫中",
        "grade": 2
    },
    "516": {
        "id": 516,
        "name": "元婴期",
        "grade": 2
    },
    "517": {
        "id": 517,
        "name": "金丹期",
        "grade": 1
    },
    "518": {
        "id": 518,
        "name": "筑基期",
        "grade": 1
    },
    "519": {
        "id": 519,
        "name": "乐子人",
        "grade": 0
    },
    "520": {
        "id": 520,
        "name": "小心",
        "grade": 0
    },
    "521": {
        "id": 521,
        "name": "注意：",
        "grade": 0
    },
    "522": {
        "id": 522,
        "name": "永不言弃",
        "grade": 0
    },
    "523": {
        "id": 523,
        "name": "情头",
        "grade": 1
    },
    "524": {
        "id": 524,
        "name": "内鬼",
        "grade": 0
    },
    "525": {
        "id": 525,
        "name": "分奴",
        "grade": 0
    },
    "526": {
        "id": 526,
        "name": "蓝钻",
        "grade": 1
    },
    "527": {
        "id": 527,
        "name": "1岁",
        "grade": 0
    },
    "528": {
        "id": 528,
        "name": "R-18",
        "grade": 0
    },
    "529": {
        "id": 529,
        "name": "死神",
        "grade": 2
    },
    "530": {
        "id": 530,
        "name": "天使",
        "grade": 0
    },
    "531": {
        "id": 531,
        "name": "可爱滴捏",
        "grade": 0
    },
    "532": {
        "id": 532,
        "name": "逻辑学家",
        "grade": 0
    },
    "533": {
        "id": 533,
        "name": "数学家",
        "grade": 0
    },
    "534": {
        "id": 534,
        "name": "哲学家",
        "grade": 0
    },
    "535": {
        "id": 535,
        "name": "社会学家",
        "grade": 0
    },
    "536": {
        "id": 536,
        "name": "心理学家",
        "grade": 0
    },
    "537": {
        "id": 537,
        "name": "来去之间",
        "grade": 0
    },
    "538": {
        "id": 538,
        "name": "推荐",
        "grade": 0
    },
    "539": {
        "id": 539,
        "name": "广告",
        "grade": 0
    },
    "540": {
        "id": 540,
        "name": "208万",
        "grade": 2
    },
    "541": {
        "id": 541,
        "name": "50万",
        "grade": 1
    },
    "542": {
        "id": 542,
        "name": "急急国王",
        "grade": 2
    },
    "543": {
        "id": 543,
        "name": "为了联盟",
        "grade": 1
    },
    "544": {
        "id": 544,
        "name": 233,
        "grade": 1
    },
    "545": {
        "id": 545,
        "name": "摆烂的",
        "grade": 0
    },
    "546": {
        "id": 546,
        "name": "离谱的",
        "grade": 0
    },
    "547": {
        "id": 547,
        "name": "实验样本",
        "grade": 0
    },
    "548": {
        "id": 548,
        "name": 520,
        "grade": 2
    },
    "549": {
        "id": 549,
        "name": 1314,
        "grade": 2
    },
    "550": {
        "id": 550,
        "name": 888,
        "grade": 2
    },
    "551": {
        "id": 551,
        "name": 666,
        "grade": 1
    },
    "552": {
        "id": 552,
        "name": "二次元",
        "grade": 1
    },
    "553": {
        "id": 553,
        "name": "旅店老板",
        "grade": 0
    },
    "554": {
        "id": 554,
        "name": "你的对手",
        "grade": 0
    },
    "555": {
        "id": 555,
        "name": "后现代的",
        "grade": 0
    },
    "556": {
        "id": 556,
        "name": "艺术家",
        "grade": 0
    },
    "557": {
        "id": 557,
        "name": "正式会员",
        "grade": 1
    },
    "558": {
        "id": 558,
        "name": "做题家",
        "grade": 0
    },
    "559": {
        "id": 559,
        "name": "楼主",
        "grade": 1
    },
    "560": {
        "id": 560,
        "name": "你的粉丝",
        "grade": 1
    },
    "561": {
        "id": 561,
        "name": "连胜中",
        "grade": 1
    },
    "562": {
        "id": 562,
        "name": "电量不足",
        "grade": 0
    },
    "563": {
        "id": 563,
        "name": "量子的",
        "grade": 0
    },
    "564": {
        "id": 564,
        "name": "黑暗",
        "grade": 0
    },
    "565": {
        "id": 565,
        "name": "光明",
        "grade": 0
    },
    "566": {
        "id": 566,
        "name": "❤",
        "grade": 2
    },
    "567": {
        "id": 567,
        "name": "✔",
        "grade": 2
    },
    "568": {
        "id": 568,
        "name": "★★★",
        "grade": 2
    },
    "569": {
        "id": 569,
        "name": "®",
        "grade": 2
    },
    "570": {
        "id": 570,
        "name": "™",
        "grade": 2
    },
    "571": {
        "id": 571,
        "name": "∞",
        "grade": 3
    },
    "572": {
        "id": 572,
        "name": "✘",
        "grade": 2
    },
    "573": {
        "id": 573,
        "name": "?",
        "grade": 2
    },
    "574": {
        "id": 574,
        "name": "!",
        "grade": 2
    },
    "575": {
        "id": 575,
        "name": "Master",
        "grade": 2
    },
    "576": {
        "id": 576,
        "name": "隐身",
        "grade": 0
    },
    "577": {
        "id": 577,
        "name": "在线",
        "grade": 0
    },
    "578": {
        "id": 578,
        "name": "神奇的",
        "grade": 0
    },
    "579": {
        "id": 579,
        "name": "空调开放",
        "grade": 1
    },
    "580": {
        "id": 580,
        "name": "限量版",
        "grade": 2
    },
    "581": {
        "id": 581,
        "name": "开挂中",
        "grade": 2
    },
    "582": {
        "id": 582,
        "name": "典藏版",
        "grade": 2
    },
    "583": {
        "id": 583,
        "name": "老板",
        "grade": 1
    },
    "584": {
        "id": 584,
        "name": "V",
        "grade": 1
    },
    "585": {
        "id": 585,
        "name": "乱杀",
        "grade": 0
    },
    "586": {
        "id": 586,
        "name": "程序员",
        "grade": 0
    },
    "587": {
        "id": 587,
        "name": "牛马",
        "grade": 0
    },
    "588": {
        "id": 588,
        "name": "爷",
        "grade": 1
    },
    "589": {
        "id": 589,
        "name": "锦鲤",
        "grade": 3
    },
    "590": {
        "id": 590,
        "name": "魂天",
        "grade": 1
    },
    "591": {
        "id": 591,
        "name": "剩余价值",
        "grade": 0
    },
    "592": {
        "id": 592,
        "name": "深渊",
        "grade": 2
    },
    "593": {
        "id": 593,
        "name": "适者生存",
        "grade": 0
    },
    "594": {
        "id": 594,
        "name": "啊我是卿",
        "grade": 1
    },
    "595": {
        "id": 595,
        "name": "白板",
        "grade": 0
    },
    "596": {
        "id": 596,
        "name": "检验合格",
        "grade": 0
    },
    "597": {
        "id": 597,
        "name": "新消息",
        "grade": 0
    },
    "598": {
        "id": 598,
        "name": "服从调剂",
        "grade": 0
    },
    "599": {
        "id": 599,
        "name": "复读机",
        "grade": 1
    },
    "600": {
        "id": 600,
        "name": "经验+3",
        "grade": 1
    },
    "601": {
        "id": 601,
        "name": "已签到",
        "grade": 0
    },
    "602": {
        "id": 602,
        "name": "不挂科",
        "grade": 1
    },
    "603": {
        "id": 603,
        "name": "逢考必过",
        "grade": 1
    },
    "604": {
        "id": 604,
        "name": "点击举报",
        "grade": 1
    },
    "605": {
        "id": 605,
        "name": "魔幻的",
        "grade": 0
    },
    "606": {
        "id": 606,
        "name": "你好",
        "grade": 0
    },
    "607": {
        "id": 607,
        "name": "小助手",
        "grade": 0
    },
    "608": {
        "id": 608,
        "name": "特立独行",
        "grade": 1
    },
    "609": {
        "id": 609,
        "name": "欢迎来到",
        "grade": 0
    },
    "610": {
        "id": 610,
        "name": "已注销",
        "grade": 3
    },
    "611": {
        "id": 611,
        "name": "黑客",
        "grade": 2
    },
    "612": {
        "id": 612,
        "name": "✿",
        "grade": 2
    },
    "613": {
        "id": 613,
        "name": "♂",
        "grade": 2
    },
    "614": {
        "id": 614,
        "name": "♀",
        "grade": 2
    },
    "615": {
        "id": 615,
        "name": "☀",
        "grade": 2
    },
    "616": {
        "id": 616,
        "name": "(ﾟДﾟ)",
        "grade": 2
    },
    "617": {
        "id": 617,
        "name": "(๑•̀ㅂ•́)و✧",
        "grade": 2
    },
    "618": {
        "id": 618,
        "name": "(*/ω＼*)",
        "grade": 2
    },
    "619": {
        "id": 619,
        "name": "(￣▽￣)",
        "grade": 2
    },
    "620": {
        "id": 620,
        "name": " 凸(艹皿艹 )",
        "grade": 2
    },
    "621": {
        "id": 621,
        "name": "(⊙﹏⊙)",
        "grade": 2
    },
    "622": {
        "id": 622,
        "name": "对照组",
        "grade": 0
    },
    "623": {
        "id": 623,
        "name": "不按套路",
        "grade": 1
    },
    "624": {
        "id": 624,
        "name": "每日精选",
        "grade": 1
    },
    "625": {
        "id": 625,
        "name": "合作伙伴",
        "grade": 1
    },
    "626": {
        "id": 626,
        "name": "你的同学",
        "grade": 1
    },
    "627": {
        "id": 627,
        "name": "叛逆的",
        "grade": 0
    },
    "628": {
        "id": 628,
        "name": "阖家欢乐",
        "grade": 0
    },
    "629": {
        "id": 629,
        "name": "甜甜的",
        "grade": 1
    },
    "630": {
        "id": 630,
        "name": "可可爱爱",
        "grade": 1
    },
    "631": {
        "id": 631,
        "name": "身高180",
        "grade": 1
    },
    "632": {
        "id": 632,
        "name": "吃鸡自由",
        "grade": 2
    },
    "633": {
        "id": 633,
        "name": "夹心糖",
        "grade": 2
    },
    "634": {
        "id": 634,
        "name": "†升天†",
        "grade": 1
    },
    "635": {
        "id": 635,
        "name": "均富卡",
        "grade": 2
    },
    "636": {
        "id": 636,
        "name": "魔法免疫",
        "grade": 1
    },
    "637": {
        "id": 637,
        "name": "狗头人",
        "grade": 0
    },
    "638": {
        "id": 638,
        "name": "学渣",
        "grade": 0
    },
    "639": {
        "id": 639,
        "name": "小布丁",
        "grade": 0
    },
    "640": {
        "id": 640,
        "name": "榴莲",
        "grade": 0
    },
    "641": {
        "id": 641,
        "name": "螺蛳粉",
        "grade": 0
    },
    "642": {
        "id": 642,
        "name": "BUG",
        "grade": 1
    },
    "643": {
        "id": 643,
        "name": "理发店",
        "grade": 1
    },
    "644": {
        "id": 644,
        "name": "重量级",
        "grade": 1
    },
    "645": {
        "id": 645,
        "name": "蒸蒸日上",
        "grade": 0
    },
    "646": {
        "id": 646,
        "name": "剑客",
        "grade": 0
    },
    "647": {
        "id": 647,
        "name": "带恶人",
        "grade": 1
    },
    "648": {
        "id": 648,
        "name": "奶茶",
        "grade": 0
    },
    "649": {
        "id": 649,
        "name": "红茶",
        "grade": 0
    },
    "650": {
        "id": 650,
        "name": "冷静的",
        "grade": 0
    },
    "651": {
        "id": 651,
        "name": "别看我",
        "grade": 0
    },
    "652": {
        "id": 652,
        "name": 1024,
        "grade": 0
    },
    "653": {
        "id": 653,
        "name": "5G",
        "grade": 1
    },
    "654": {
        "id": 654,
        "name": "00后",
        "grade": 0
    },
    "655": {
        "id": 655,
        "name": "90后",
        "grade": 0
    },
    "656": {
        "id": 656,
        "name": "80后",
        "grade": 0
    },
    "657": {
        "id": 657,
        "name": "10后",
        "grade": 0
    },
    "658": {
        "id": 658,
        "name": "别贴标签",
        "grade": 2
    },
    "659": {
        "id": 659,
        "name": "紫帽子",
        "grade": 2
    },
    "660": {
        "id": 660,
        "name": "法国国旗",
        "grade": 0
    },
    "661": {
        "id": 661,
        "name": "星空",
        "grade": 2
    },
    "662": {
        "id": 662,
        "name": "海王",
        "grade": 1
    },
    "663": {
        "id": 663,
        "name": "标准答案",
        "grade": 2
    },
    "664": {
        "id": 664,
        "name": "咸鱼",
        "grade": 0
    },
    "665": {
        "id": 665,
        "name": "公开处刑",
        "grade": 0
    },
    "666": {
        "id": 666,
        "name": "吃瓜群众",
        "grade": 0
    },
    "667": {
        "id": 667,
        "name": "社畜",
        "grade": 0
    },
    "668": {
        "id": 668,
        "name": "白萝卜",
        "grade": 0
    },
    "669": {
        "id": 669,
        "name": "被动技能",
        "grade": 1
    },
    "670": {
        "id": 670,
        "name": "别选厕所",
        "grade": 0
    },
    "671": {
        "id": 671,
        "name": "猜拳专家",
        "grade": 0
    },
    "672": {
        "id": 672,
        "name": "好耶",
        "grade": 0
    },
    "673": {
        "id": 673,
        "name": "百合",
        "grade": 0
    },
    "674": {
        "id": 674,
        "name": "回复TD",
        "grade": 0
    },
    "675": {
        "id": 675,
        "name": "吃人",
        "grade": 0
    },
    "676": {
        "id": 676,
        "name": "世界和平",
        "grade": 0
    },
    "677": {
        "id": 677,
        "name": "请假一天",
        "grade": 0
    },
    "678": {
        "id": 678,
        "name": "ios",
        "grade": 0
    },
    "679": {
        "id": 679,
        "name": "Android",
        "grade": 0
    },
    "680": {
        "id": 680,
        "name": "咕噜咕噜",
        "grade": 0
    },
    "681": {
        "id": 681,
        "name": "经济学家",
        "grade": 0
    },
    "682": {
        "id": 682,
        "name": "囚徒困境",
        "grade": 1
    },
    "683": {
        "id": 683,
        "name": "扭曲的",
        "grade": 1
    },
    "684": {
        "id": 684,
        "name": "饿了",
        "grade": 1
    },
    "685": {
        "id": 685,
        "name": "地狱",
        "grade": 2
    },
    "686": {
        "id": 686,
        "name": "红火恍惚",
        "grade": 0
    },
    "687": {
        "id": 687,
        "name": "羊驼",
        "grade": 0
    },
    "688": {
        "id": 688,
        "name": "麻辣的",
        "grade": 0
    },
    "689": {
        "id": 689,
        "name": "极速版",
        "grade": 1
    },
    "690": {
        "id": 690,
        "name": "lite",
        "grade": 0
    },
    "691": {
        "id": 691,
        "name": "已绝育",
        "grade": 1
    }
}