export default {
    "201": {
        "id": 201,
        "name": "蓝色背景",
        "grade": 1
    },
    "202": {
        "id": 202,
        "name": "紫色背景",
        "grade": 2
    },
    "203": {
        "id": 203,
        "name": "橙色背景",
        "grade": 3
    },
    "204": {
        "id": 204,
        "name": "透明名片",
        "grade": 3
    },
    "701": {
        "id": 701,
        "name": "3D眼镜",
        "grade": 1
    },
    "702": {
        "id": 702,
        "name": "加载中",
        "grade": 3
    },
    "703": {
        "id": 703,
        "name": "野生的",
        "grade": 1
    },
    "704": {
        "id": 704,
        "name": "河里",
        "grade": 0
    },
    "705": {
        "id": 705,
        "name": "太阳",
        "grade": 2
    },
    "706": {
        "id": 706,
        "name": "月亮",
        "grade": 2
    },
    "707": {
        "id": 707,
        "name": "脉冲",
        "grade": 3
    },
    "708": {
        "id": 708,
        "name": "涟漪",
        "grade": 0
    },
    "709": {
        "id": 709,
        "name": "大鸟转转转",
        "grade": 3
    },
    "710": {
        "id": 710,
        "name": "太极-黑",
        "grade": 1
    },
    "711": {
        "id": 711,
        "name": "太极-白",
        "grade": 1
    },
    "712": {
        "id": 712,
        "name": "在这理发店",
        "grade": 3
    },
    "713": {
        "id": 713,
        "name": "括号",
        "grade": 2
    },
    "714": {
        "id": 714,
        "name": "日环食",
        "grade": 2
    },
    "715": {
        "id": 715,
        "name": "带点绿",
        "grade": 2
    },
    "716": {
        "id": 716,
        "name": "刚出来的",
        "grade": 0
    }
}